{"fr":{"plural-forms":"nplurals=2; plural=(n != 1);","messages":{"Restaurar Configurações":{"*":["Restaurer les paramètres"]},"Principais":{"*":["Principal"]},"Internet":{"*":["Internet"]},"Multimídia":{"*":["Multimédia"]},"Gráficos":{"*":["Graphisme"]},"Escritório":{"*":["Bureau"]},"Sistema":{"*":["Système"]},"Músicas":{"*":["Chansons"]},"Restaurar o aplicativo no modo padrão do programa":{"*":["Restaurer l’application en mode par défaut du programme"]},"Restaurar o aplicativo no modo padrão da distribuição":{"*":["Restaurer l’application au mode par défaut de la distribution"]},"Restaurar o aplicativo no modo padrão da distribuição BigLinux":{"*":["Restaurer l’application dans le mode par défaut de la distribution BigLinux"]},"Sim":{"*":["Oui"]},"Não":{"*":["Non"]},"OK":{"*":["D’accord"]},"Cancelar":{"*":["Annuler"]},"Em qual modo você deseja restaurar?":{"*":["Dans quel mode souhaitez-vous restaurer ?"]},"Pesquisar aplicativo":{"*":["Application de recherche"]},"Você tem certeza que deseja restaurar todas as configurações?":{"*":["Êtes-vous sûr de vouloir restaurer tous les paramètres ?"]},"As configurações foram restauradas com sucesso!":{"*":["Les paramètres ont été restaurés avec succès!"]},"As configurações do BigLinux KDE foram restauradas com sucesso!":{"*":["Les paramètres BigLinux KDE ont été restaurés avec succès!"]},"As configurações do BigLinux XFCE foram restauradas com sucesso!":{"*":["Les paramètres XFCE de BigLinux ont été restaurés avec succès!"]},"É necessário reiniciar a sessão para concluir a restauração!":{"*":["Vous devez redémarrer votre session pour terminer la restauration!"]},"Sair da sessão":{"*":["Se déconnecter de la session"]},"Atenção! O programa está em execução!":{"*":["Attention! Le programme est en cours d’exécution!"]},"Será fechado para que a restauração seja concluída.":{"*":["Il sera fermé pour que la restauration soit terminée."]},"Isso apagará todas as costumizações feitas por ":{"*":["Cela effacera toutes les costumisations faites par "]},"Vídeos":{"*":["Vidéos"]},"Conversor de áudio e vídeo":{"*":["Convertisseur audio et vidéo"]},"Gravador de Tela":{"*":["Enregistreur d’écran"]}}}}