Repository: biglinux/biglinux-config
Catalog: biglinux-config/locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Restaurar Configurações
bg: Възстановяване на настройките
cs: Obnovení nastavení
da: Gendan indstillinger
de: Einstellungen wiederherstellen
el: Επαναφορά ρυθμίσεων
es: Restaurar configuración
et: Taasta seaded
fi: Palauta asetukset
fr: Restaurer les paramètres
he: שחזור הגדרות
hr: Postavke vraćanja
hu: Beállítások visszaállítása
is: Endurheimta stillingar
it: Ripristina impostazioni
ja: 設定の復元
ko: 설정 복원
nl: Instellingen herstellen
no: Gjenopprett innstillinger
pl: Przywróć ustawienia
ro: Restaurare setări
ru: Восстановление настроек
sk: Obnoviť nastavenia
sv: Återställ inställningar
tr: Geri Yükleme Ayarları
uk: Відновлення параметрів
zh: 恢复设置

source: Pesquisar programa
bg: Програма за търсене
cs: Vyhledávací program
da: Søg program
et: Otsingu programm
fi: Hakuohjelma
hr: Program za pretraživanje
is: Leitarforrit
it: Programma di ricerca
ro: Programul de căutare
sv: Sök program
uk: Пошукова програма
zh: 搜索程序

source: Principais
bg: Основните
cs: Hlavní
da: Vigtigste
de: Hauptsächlich
el: Κύριος
es: Principal
et: Peamine
fi: Pää
fr: Principal
he: ראשי
hr: Glavni
hu: Fő
is: Aðal
it: Principale
ja: メイン
ko: 주요한
nl: Voornaamste
no: Hoved
pl: Główny
ro: Principal
ru: Главный
sk: Hlavný
sv: Huvudsaklig
tr: Ana
uk: Головний
zh: 主要

source: Internet
bg: Интернет
el: Διαδίκτυο
he: אינטרנט
ja: インターネット
ko: 인터넷
no: Internett
ru: Интернет
uk: Інтернет
zh: 互联网

source: Multimídia
bg: Мултимедия
cs: Multimédia
da: Multimedia
de: Multimedia
el: Πολυμέσα
es: Multimedia
et: Multimeedia
fi: Multimedia
fr: Multimédia
he: מולטימדיה
hr: Multimedija
hu: Multimédia
is: Margmiðlun
it: Multimedia
ja: マルチメディア
ko: 멀티미디어
nl: Multimedia
no: Multimedia
pl: Multimedia
ro: Multimedia
ru: Мультимедиа
sk: Multimédiá
sv: Multimedia
tr: Multimedya
uk: Мультимедіа
zh: 多媒体

source: Gráficos
bg: Графика
cs: Grafika
da: Grafik
de: Graphik
el: Γραφικά
es: Grafismo
et: Graafika
fi: Grafiikka
fr: Graphisme
he: גרפיקה
hr: Grafika
hu: Grafika
is: Grafík
it: Grafica
ja: グラフィックス
ko: 제도법
nl: Grafiek
no: Grafikk
pl: Grafika
ro: Grafică
ru: Графика
sk: Grafika
sv: Grafik
tr: Grafik
uk: Графіка
zh: 图形

source: Escritório
bg: Офис
cs: Úřad
da: Kontor
de: Büro
el: Γραφείο
es: Oficina
et: Kontor
fi: Toimisto
fr: Bureau
he: משרד
hr: Kancelarija
hu: Iroda
is: Skrifstofa
it: Ufficio
ja: オフィス
ko: 사무실
nl: Kantoor
no: Kontor
pl: Biuro
ro: Birou
ru: Офис
sk: Úrad
sv: Kontor
tr: Ofis
uk: Офіс
zh: 办公室

source: Sistema
bg: Система
cs: Systém
da: System
de: System
el: Σύστημα
et: Süsteem
fi: Järjestelmä
fr: Système
he: מערכת
hr: Sustav
hu: Rendszer
is: Kerfi
ja: 制
ko: 체계
nl: Systeem
no: System
pl: System
ro: Sistem
ru: Система
sk: Sústava
sv: System
tr: Sistem
uk: Система
zh: 系统

source: Restaurar o programa no modo da distribuição BigLinux.
bg: Възстановяване на програмата в режим на разпространение на BigLinux.
cs: Obnovte program v distribučním režimu BigLinux.
da: Gendan programmet i BigLinux distributionstilstand.
et: Taastage programm BigLinuxi jaotusrežiimis.
fi: Palauta ohjelma BigLinux-jakelutilassa.
hr: Vratite program u BigLinux distribucijskom načinu rada.
is: Endurheimtu forritið í BigLinux dreifingarham.
it: Ripristinare il programma in modalità di distribuzione BigLinux.
ro: Restaurați programul în modul de distribuție BigLinux.
sv: Återställ programmet i BigLinux-distributionsläge.
uk: Відновлення програми в режимі роздачі BigLinux.
zh: 在 BigLinux 分发模式下恢复程序。

source: Você tem certeza que deseja restaurar todas as configurações?
bg: Наистина ли искате да възстановите всички настройки?
cs: Opravdu chcete obnovit všechna nastavení?
da: Er du sikker på, at du vil gendanne alle indstillinger?
de: Möchten Sie wirklich alle Einstellungen wiederherstellen?
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε όλες τις ρυθμίσεις;
es: ¿Está seguro de que desea restaurar todos los ajustes?
et: Kas olete kindel, et soovite kõik seaded taastada?
fi: Haluatko varmasti palauttaa kaikki asetukset?
fr: Êtes-vous sûr de vouloir restaurer tous les paramètres ?
he: האם אתה בטוח שברצונך לשחזר את כל ההגדרות?
hr: Jeste li sigurni da želite vratiti sve postavke?
hu: Biztos benne, hogy vissza akarja állítani az összes beállítást?
is: Ertu viss um að þú viljir endurheimta allar stillingar?
it: Sei sicuro di voler ripristinare tutte le impostazioni?
ja: すべての設定を復元してもよろしいですか?
ko: 모든 설정을 복원하시겠습니까?
nl: Weet u zeker dat u alle instellingen wilt herstellen?
no: Er du sikker på at du vil gjenopprette alle innstillinger?
pl: Czy na pewno chcesz przywrócić wszystkie ustawienia?
ro: Sunteți sigur că doriți să restaurați toate setările?
ru: Вы уверены, что хотите восстановить все настройки?
sk: Naozaj chcete obnoviť všetky nastavenia?
sv: Är du säker på att du vill återställa alla inställningar?
tr: Tüm ayarları geri yüklemek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете відновити всі налаштування?
zh: 是否确实要还原所有设置？

source: Isso apagará todas as costumizações feitas por
bg: Това ще изтрие всички costumizations, направени от
cs: Tím se vymažou všechny costumizations provedené
da: Dette vil slette alle de costumizations foretaget af
de: Dadurch werden alle von
el: Αυτό θα διαγράψει όλες τις κοστολογήσεις που έγιναν από
es: Esto borrará todas las costumizaciones hechas por
et: See kustutab kõik kuluarvestused, mille on teinud
fi: Tämä poistaa kaikki kustannuslaskelmat, jotka ovat tehneet
fr: Cela effacera toutes les costumisations faites par
he: זה ימחק את כל הקוסטומיזציות שנעשו על ידי
hr: To će izbrisati sve kostarikumizacije koje je napravio
hu: Ez törli az összes költséget, amelyet a
is: Þetta mun eyða öllum kostnaði sem gerður er af
it: Questo cancellerà tutte le personalizzazioni fatte da
ja: これにより、によって行われたすべてのコスチューム化が消去されます
ko: 이렇게 하면 다음에 의해 만들어진 모든 의상이 지워집니다.
nl: Hiermee worden alle costumisaties gewist die zijn gemaakt door
no: Dette vil slette alle costumizations gjort av
pl: Spowoduje to usunięcie wszystkich kosztorysów dokonanych przez
ro: Acest lucru va șterge toate costumele făcute de
ru: Это удалит все костюмы, сделанные
sk: Tým sa vymažú všetky costumizácie vykonané
sv: Detta kommer att radera alla kostnadsberäkningar som gjorts av
tr: Bu, tarafından yapılan tüm kostümleri silecektir.
uk: Це зітре всі витрати, зроблені
zh: 这将消除所有由

source: Não
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
es: No
et: Ei
fi: Ei
fr: Non
he: לא
hr: Ne
hu: Nem
is: Nei
it: No
ja: いいえ
ko: 아니요
nl: Nee
no: Nei
pl: Nie
ro: Nu
ru: Нет
sk: Nie
sv: Nej
tr: Hayır
uk: Ні
zh: 不

source: Sim
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
fi: Kyllä
fr: Oui
he: כן
hr: Da
hu: Igen
is: Já
it: Sì
ja: はい
ko: 예
nl: Ja
no: Ja
pl: Tak
ro: Da
ru: Да
sk: Áno
sv: Ja
tr: Evet
uk: Так
zh: 是的

source: Restaurar o programa no modo padrão.
bg: Възстановяване на програмата в стандартен режим.
cs: Obnovte program do standardního režimu.
da: Gendan programmet til standardtilstand.
et: Taastage programm standardrežiimi.
fi: Palauta ohjelma normaalitilaan.
hr: Vratite program u standardni način rada.
is: Endurheimtu forritið í venjulegan hátt.
it: Ripristinare il programma in modalità standard.
ro: Restaurați programul în modul standard.
sv: Återställ programmet till standardläge.
uk: Відновіть програму в стандартному режимі.
zh: 将程序还原到标准模式。

source: Restaurar no modo padrão do programa
bg: Възстановяване в стандартен програмен режим
cs: Obnovení ve standardním programovém režimu
da: Gendan i standardprogramtilstand
et: Taastage standardses programmirežiimis
fi: Palauta vakio-ohjelmatilassa
hr: Vraćanje u standardnom programskom načinu rada
is: Endurheimta í venjulegum forritaham
it: Ripristina in modalità programma standard
ro: Restaurarea în modul de program standard
sv: Återställ i standardprogramläge
uk: Відновлення в стандартному програмному режимі
zh: 在标准程序模式下恢复

source: Cancelar
bg: Задрасквам
cs: Zrušit
da: Aflyse
de: Abbrechen
el: Ακυρώνω
et: Tühistama
fi: Perua
fr: Annuler
he: ביטל
hr: Otkazati
hu: Érvénytelenít
is: Afturkalla
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
no: Annullere
pl: Anuluj
ro: Anula
ru: Отмена
sk: Zrušiť
sv: Annullera
tr: İptal
uk: Скасувати
zh: 取消

source: Restaurar o programa no modo padrão ou distribuição BigLinux.
bg: Възстановяване на програмата в стандартен режим или BigLinux разпространение.
cs: Obnovte program ve standardním režimu nebo distribuci BigLinux.
da: Gendan programmet i standardtilstand eller BigLinux-distribution.
et: Taastage programm standardrežiimis või BigLinuxi jaotuses.
fi: Palauta ohjelma normaalitilassa tai BigLinux-jakelussa.
hr: Vratite program u standardnom načinu rada ili BigLinux distribuciji.
is: Endurheimtu forritið í venjulegum ham eða BigLinux dreifingu.
it: Ripristinare il programma in modalità standard o distribuzione BigLinux.
ro: Restaurați programul în modul standard sau distribuția BigLinux.
sv: Återställ programmet i standardläge eller BigLinux-distribution.
uk: Відновіть програму в стандартному режимі або дистрибутив BigLinux.
zh: 以标准模式或 BigLinux 发行版恢复程序。

source: Em qual modo você deseja restaurar?
bg: В кой режим искате да възстановите?
cs: V jakém režimu chcete obnovit?
da: I hvilken tilstand vil du gendanne?
de: In welchem Modus möchten Sie wiederherstellen?
el: Σε ποια λειτουργία θέλετε να επαναφέρετε;
es: ¿En qué modo desea restaurar?
et: Millises režiimis soovite taastada?
fi: Missä tilassa haluat palauttaa?
fr: Dans quel mode souhaitez-vous restaurer ?
he: באיזה מצב ברצונך לשחזר?
hr: U kojem načinu rada želite vratiti?
hu: Melyik módban szeretné visszaállítani?
is: Í hvaða ham viltu endurheimta?
it: In quale modalità si desidera ripristinare?
ja: どのモードで復元しますか?
ko: 어떤 모드에서 복원하시겠습니까?
nl: In welke modus wilt u herstellen?
no: I hvilken modus vil du gjenopprette?
pl: W jakim trybie chcesz przywrócić?
ro: În ce mod doriți să restaurați?
ru: В каком режиме вы хотите восстановить?
sk: V akom režime chcete obnoviť?
sv: I vilket läge vill du återställa?
tr: Hangi modda geri yüklemek istiyorsunuz?
uk: В якому режимі потрібно відновити?
zh: 要在哪种模式下还原？

source: Restaurar no modo padrão da distribuição
bg: Възстановяване в стандартен режим на разпространение
cs: Obnovení ve standardním distribučním režimu
da: Gendan i standarddistributionstilstand
et: Taastamine standardses jaotusrežiimis
fi: Palauta tavallisessa jakelutilassa
hr: Vraćanje u standardnom načinu distribucije
is: Endurheimta í venjulegum dreifingarham
it: Ripristino in modalità di distribuzione standard
ro: Restaurarea în modul de distribuire standard
sv: Återställ i standarddistributionsläge
uk: Відновлення в стандартному режимі розсилки
zh: 在标准分发模式下还原

source: Músicas
bg: Песни
cs: Písně
da: Sange
de: Lieder
el: Τραγούδια
es: Canciones
et: Laulud
fi: Kappaletta
fr: Chansons
he: שירים
hr: Pjesmama
hu: Dalok
is: Lög
it: Canzoni
ja: 唱歌
ko: 노래
nl: Liederen
no: Sanger
pl: Piosenki
ro: Melodii
ru: Песни
sk: Piesne
sv: Låtar
tr: Şarkı
uk: Пісні
zh: 歌曲

source: Gravador de Tela
bg: Записващо устройство на екрана
cs: Záznamník obrazovky
da: Skærmoptager
de: Bildschirmschreiber
el: Εγγραφή οθόνης
es: Grabador de pantalla
et: Ekraani salvestaja
fi: Näytön tallennin
fr: Enregistreur d’écran
he: מקליט מסך
hr: Snimač zaslona
hu: Képernyő-felvevő
is: Skjáupptökutæki
it: Registratore dello schermo
ja: スクリーンレコーダー
ko: 스크린 레코더
nl: Scherm recorder
no: Skjermopptaker
pl: Rejestrator ekranu
ro: Înregistrator de ecran
ru: Экранный рекордер
sk: Záznamník obrazovky
sv: Skärminspelare
tr: Ekran Kaydedici
uk: Рекордер екрану
zh: 屏幕录像机

source: Vídeos
bg: Видео
cs: Videa
da: Videoer
de: Videos
el: Βίντεο
es: Videos
et: Videod
fi: Videot
fr: Vidéos
he: קטעי וידאו
hr: Video
hu: Videók
is: Vídeó
it: Video
ja: ビデオ
ko: 동영상
nl: Video 's
no: Videoer
pl: Filmy
ro: Videoclipuri
ru: Видео
sk: Videá
sv: Videor
tr: Video
uk: Відео
zh: 视频

source: Conversor de áudio e vídeo
bg: Аудио и видео конвертор
cs: Audio a video konvertor
da: Lyd- og videokonverter
de: Audio- und Videokonverter
el: Μετατροπέας ήχου και βίντεο
es: Convertidor de audio y video
et: Heli- ja videomuundur
fi: Ääni- ja videomuunnin
fr: Convertisseur audio et vidéo
he: ממיר שמע ווידאו
hr: Pretvarač zvuka i videozapisa
hu: Audio- és videokonverter
is: Hljóð- og myndbreytir
it: Convertitore audio e video
ja: オーディオおよびビデオコンバータ
ko: 오디오 및 비디오 변환기
nl: Audio- en video-omzetter
no: Lyd- og videokonverterer
pl: Konwerter audio i wideo
ro: Convertor audio și video
ru: Аудио и видео конвертер
sk: Prevodník zvuku a videa
sv: Ljud- och videokonverterare
tr: Ses ve video dönüştürücü
uk: Аудіо та відео конвертер
zh: 音频和视频转换器

source: As configurações foram restauradas com sucesso!
bg: Настройките са успешно възстановени!
cs: Nastavení byla úspěšně obnovena!
da: Indstillingerne er blevet gendannet!
de: Die Einstellungen wurden erfolgreich wiederhergestellt!
el: Οι ρυθμίσεις έχουν αποκατασταθεί με επιτυχία!
es: ¡La configuración se ha restaurado con éxito!
et: Seaded on edukalt taastatud!
fi: Asetukset on palautettu onnistuneesti!
fr: Les paramètres ont été restaurés avec succès!
he: ההגדרות שוחזרו בהצלחה!
hr: Postavke su uspješno vraćene!
hu: A beállítások sikeresen vissza lettek állítva!
is: Stillingarnar hafa verið endurreistar með góðum árangri!
it: Le impostazioni sono state ripristinate con successo!
ja: 設定が正常に復元されました!
ko: 설정이 성공적으로 복원되었습니다!
nl: De instellingen zijn met succes hersteld!
no: Innstillingene er gjenopprettet.
pl: Ustawienia zostały pomyślnie przywrócone!
ro: Setările au fost restaurate cu succes!
ru: Настройки успешно восстановлены!
sk: Nastavenia boli úspešne obnovené!
sv: Inställningarna har återställts!
tr: Ayarlar başarıyla geri yüklendi!
uk: Налаштування успішно відновлені!
zh: 设置已成功恢复！

source: OK
de: Okay
es: De acuerdo
fi: Okei
fr: D’accord
he: אוקיי
hu: Oké
is: Ókei
ja: わかりました
ko: 그래
ru: Хорошо
sv: Okej
tr: Tamam
uk: Гаразд
zh: 还行

source: As configurações do BigLinux KDE foram restauradas com sucesso!
bg: Настройките на BigLinux KDE са успешно възстановени!
cs: Nastavení BigLinux KDE byla úspěšně obnovena!
da: BigLinux KDE-indstillinger er blevet gendannet!
de: BigLinux KDE-Einstellungen wurden erfolgreich wiederhergestellt!
el: Οι ρυθμίσεις του BigLinux KDE έχουν αποκατασταθεί με επιτυχία!
es: ¡La configuración de BigLinux KDE se ha restaurado con éxito!
et: BigLinux KDE seaded on edukalt taastatud!
fi: BigLinux KDE -asetukset on palautettu onnistuneesti!
fr: Les paramètres BigLinux KDE ont été restaurés avec succès!
he: הגדרות BigLinux KDE שוחזרו בהצלחה!
hr: BigLinux KDE postavke uspješno su obnovljene!
hu: A BigLinux KDE beállításai sikeresen helyreálltak!
is: BigLinux KDE stillingar hafa verið endurreistar með góðum árangri!
it: Le impostazioni di BigLinux KDE sono state ripristinate con successo!
ja: BigLinux KDEの設定が正常に復元されました!
ko: BigLinux KDE 설정이 성공적으로 복원되었습니다!
nl: BigLinux KDE instellingen zijn succesvol hersteld!
no: BigLinux KDE-innstillingene er gjenopprettet!
pl: Ustawienia BigLinux KDE zostały pomyślnie przywrócone!
ro: Setările BigLinux KDE au fost restaurate cu succes!
ru: Настройки BigLinux KDE успешно восстановлены!
sk: Nastavenia BigLinux KDE boli úspešne obnovené!
sv: BigLinux KDE-inställningar har återställts!
tr: BigLinux KDE ayarları başarıyla geri yüklendi!
uk: Налаштування KDE bigLinux успішно відновлені!
zh: BigLinux KDE 设置已成功恢复！

source: É necessário reinciar a sessão para concluir a restauração!
bg: Трябва да възобновите сесията, за да завършите възстановяването!
cs: Chcete-li obnovit relaci, musíte relaci obnovit!
da: Du skal genoptage sessionen for at fuldføre gendannelsen!
et: Taastamise lõpuleviimiseks peate seanssi jätkama!
fi: Sinun on jatkettava istuntoa palautuksen loppuun saattamiseksi!
hr: Da biste dovršili vraćanje, morate nastaviti sesiju!
is: Þú verður að halda áfram fundinum til að ljúka endurheimtinni!
it: È necessario riprendere la sessione per completare il ripristino!
ro: Trebuie să reluați sesiunea pentru a finaliza restaurarea!
sv: Du måste återuppta sessionen för att slutföra återställningen!
uk: Ви повинні відновити сеанс, щоб завершити відновлення!
zh: 您必须恢复会话才能完成还原！

source: Sair da sessão
bg: Излизане от сесията
cs: Odhlášení z relace
da: Log ud af sessionen
de: Abmelden von der Sitzung
el: Αποσύνδεση από τη συνεδρία
es: Cerrar sesión
et: Seansilt väljalogimine
fi: Kirjaudu ulos istunnosta
fr: Se déconnecter de la session
he: יציאה מההפעלה
hr: Odjava iz sesije
hu: Kijelentkezés a munkamenetből
is: Skráðu þig út úr lotunni
it: Esci dalla sessione
ja: セッションからサインアウトする
ko: 세션에서 로그아웃
nl: Afmelden bij de sessie
no: Logg av økten
pl: Wylogowywanie się z sesji
ro: Deconectarea de la sesiune
ru: Выход из сеанса
sk: Odhláste sa z relácie
sv: Logga ut från sessionen
tr: Oturumdan çıkış yapın
uk: Вихід із сеансу
zh: 退出会话

source: Atenção! O programa está em execução!
bg: Внимание! Програмата се изпълнява!
cs: Pozornost! Program je spuštěn!
da: Opmærksomhed! Programmet kører!
de: Aufmerksamkeit! Das Programm läuft!
el: Προσοχή! Το πρόγραμμα τρέχει!
es: ¡Atención! ¡El programa se está ejecutando!
et: Tähelepanu! Programm töötab!
fi: Tarkkaavaisuus! Ohjelma on käynnissä!
fr: Attention! Le programme est en cours d’exécution!
he: תשומת לב! התוכנית פועלת!
hr: Pažnja! Program radi!
hu: Figyelem! A program fut!
is: Athygli! Forritið er í gangi!
it: Attenzione! Il programma è in esecuzione!
ja: 気を付け！プログラムは実行中です!
ko: 주의! 프로그램이 실행 중입니다!
nl: Aandacht! Het programma loopt!
no: Oppmerksomhet! Programmet kjører!
pl: Uwaga! Program jest uruchomiony!
ro: Atenție! Programul se execută!
ru: Внимание! Программа запущена!
sk: Pozornosť! Program beží!
sv: Uppmärksamhet! Programmet är igång!
tr: Dikkat! Program çalışıyor!
uk: Увага! Програма запущена!
zh: 注意力！程序正在运行！

source: Será fechado para que a restauração seja concluída.
bg: Тя ще бъде затворена, за да завърши възстановяването.
cs: Bude uzavřena, aby bylo možné obnovení dokončit.
da: Det vil blive lukket for gendannelsen at fuldføre.
de: Es wird geschlossen, damit die Wiederherstellung abgeschlossen werden kann.
el: Θα κλείσει για να ολοκληρωθεί η επαναφορά.
es: Se cerrará para que se complete la restauración.
et: See suletakse taastamise lõpuleviimiseks.
fi: Se suljetaan, jotta palautus on valmis.
fr: Il sera fermé pour que la restauration soit terminée.
he: הוא יהיה סגור כדי שהשחזור יושלם.
hr: Bit će zatvoren da bi se vraćanje dovršilo.
hu: A visszaállítás befejeződik.
is: Það verður lokað til að endurheimtinni ljúki.
it: Verrà chiuso per il completamento del ripristino.
ja: 復元を完了するために閉じられます。
ko: 복원이 완료될 때까지 닫힙니다.
nl: Het wordt gesloten om het herstel te voltooien.
no: Den vil bli lukket for at gjenopprettingen skal fullføres.
pl: Zostanie on zamknięty w celu zakończenia przywracania.
ro: Acesta va fi închis pentru ca restaurarea să se finalizeze.
ru: Он будет закрыт для завершения восстановления.
sk: Bude uzavretý, aby sa obnovenie dokončilo.
sv: Den kommer att stängas för att återställningen ska slutföras.
tr: Geri yüklemenin tamamlanması için kapatılır.
uk: Він буде закритий для завершення відновлення.
zh: 它将关闭以完成还原。

source: Restaurar o aplicativo no modo padrão do programa
de: Stellen Sie die Anwendung im Standardmodus des Programms wieder her
el: Επαναφέρετε την εφαρμογή στην προεπιλεγμένη λειτουργία του προγράμματος
es: Restaurar la aplicación en el modo predeterminado del programa
fr: Restaurer l’application en mode par défaut du programme
he: שחזור היישום במצב ברירת המחדל של התוכנית
hu: Az alkalmazás visszaállítása a program alapértelmezett módjában
ja: プログラムのデフォルトモードでアプリケーションを復元する
ko: 프로그램의 기본 모드에서 응용 프로그램을 복원합니다.
nl: Herstel de toepassing in de standaardmodus van het programma
no: Gjenopprett programmet i programmets standardmodus
pl: Przywróć aplikację w domyślnym trybie programu
ru: Восстановите приложение в режиме программы по умолчанию
sk: Obnovenie aplikácie v predvolenom režime programu
tr: Uygulamayı programın varsayılan modunda geri yükleme

source: Restaurar o aplicativo no modo padrão da distribuição
de: Zurücksetzen der App auf den Standardmodus der Verteilung
el: Επαναφορά της εφαρμογής στην προεπιλεγμένη λειτουργία διανομής
es: Restaurar la aplicación al modo predeterminado de la distribución
fr: Restaurer l’application au mode par défaut de la distribution
he: שחזור היישום למצב ברירת המחדל של ההפצה
hu: Az alkalmazás visszaállítása a disztribúció alapértelmezett módjára
ja: アプリをディストリビューションのデフォルトモードに復元する
ko: 앱을 배포판의 기본 모드로 복원Restore the app to the distribution's default mode
nl: De app terugzetten naar de standaardmodus van de distributie
no: Gjenopprett appen til distribusjonens standardmodus
pl: Przywróć domyślny tryb dystrybucji
ru: Восстановление приложения в режиме дистрибутива по умолчанию
sk: Obnovenie predvoleného režimu distribúcie
tr: Uygulamayı dağıtımın varsayılan moduna geri yükleme

source: Restaurar o aplicativo no modo padrão da distribuição BigLinux
de: Stellen Sie die Anwendung im Standardmodus der BigLinux-Distribution wieder her
el: Επαναφέρετε την εφαρμογή στην προεπιλεγμένη λειτουργία της διανομής BigLinux
es: Restaurar la aplicación en el modo predeterminado de la distribución BigLinux
fr: Restaurer l’application dans le mode par défaut de la distribution BigLinux
he: שחזור היישום במצב ברירת המחדל של הפצת BigLinux
hu: Állítsa vissza az alkalmazást a BigLinux disztribúció alapértelmezett módjában
ja: アプリケーションを BigLinux ディストリビューションのデフォルト・モードでリストアします
ko: BigLinux 배포판의 기본 모드에서 애플리케이션을 복원하십시오
nl: Herstel de toepassing in de standaardmodus van de BigLinux-distributie
no: Gjenopprett applikasjonen i standardmodus for BigLinux-distribusjonen
pl: Przywróć aplikację w domyślnym trybie dystrybucji BigLinux
ru: Восстановите приложение в режиме по умолчанию дистрибутива BigLinux
sk: Obnovte aplikáciu v predvolenom režime distribúcie BigLinux
tr: Uygulamayı BigLinux dağıtımının varsayılan modunda geri yükleyin

source: Pesquisar aplicativo
de: App durchsuchen
el: Αναζήτηση εφαρμογής
es: Aplicación de búsqueda
fr: Application de recherche
he: אפליקציית חיפוש
hu: Keresés az alkalmazásban
ja: 検索アプリ
ko: 검색 앱
nl: App zoeken
no: Søk-appen
pl: Aplikacja wyszukiwania
ru: Поисковое приложение
sk: Vyhľadávacia aplikácia
tr: Arama uygulaması

source: As configurações do BigLinux XFCE foram restauradas com sucesso!
de: Die BigLinux XFCE-Einstellungen wurden erfolgreich wiederhergestellt!
el: Οι ρυθμίσεις του BigLinux XFCE αποκαταστάθηκαν με επιτυχία!
es: ¡La configuración de BigLinux XFCE se ha restaurado con éxito!
fr: Les paramètres XFCE de BigLinux ont été restaurés avec succès!
he: הגדרות BigLinux XFCE שוחזרו בהצלחה!
hu: A BigLinux XFCE beállításai sikeresen visszaálltak!
ja: BigLinux XFCEの設定が正常に復元されました!
ko: BigLinux XFCE 설정이 성공적으로 복원되었습니다!
nl: BigLinux XFCE-instellingen zijn met succes hersteld!
no: BigLinux XFCE-innstillingene er gjenopprettet!
pl: Ustawienia BigLinux XFCE zostały pomyślnie przywrócone!
ru: Настройки BigLinux XFCE были успешно восстановлены!
sk: Nastavenia BigLinux XFCE boli úspešne obnovené!
tr: BigLinux XFCE ayarları başarıyla geri yüklendi!

source: É necessário reiniciar a sessão para concluir a restauração!
de: Sie müssen Ihre Sitzung neu starten, um die Wiederherstellung abzuschließen!
el: Πρέπει να επανεκκινήσετε τη συνεδρία σας για να ολοκληρώσετε την επαναφορά!
es: ¡Debe reiniciar su sesión para completar la restauración!
fr: Vous devez redémarrer votre session pour terminer la restauration!
he: עליך להפעיל מחדש את ההפעלה כדי להשלים את השחזור!
hu: A visszaállítás befejezéséhez újra kell indítania a munkamenetet!
ja: 復元を完了するには、セッションを再起動する必要があります。
ko: 복원을 완료하려면 세션을 다시 시작해야 합니다!
nl: U moet uw sessie opnieuw starten om het herstel te voltooien!
no: Du må starte økten på nytt for å fullføre gjenopprettingen.
pl: Musisz ponownie uruchomić sesję, aby ukończyć przywracanie!
ru: Вы должны перезапустить сеанс, чтобы завершить восстановление!
sk: Ak chcete dokončiť obnovenie, musíte reštartovať reláciu!
tr: Geri yüklemeyi tamamlamak için oturumunuzu yeniden başlatmanız gerekir!
