{"es":{"plural-forms":"nplurals=2; plural=(n != 1);","messages":{"Restaurar Configurações":{"*":["Restaurar configuración"]},"Principais":{"*":["Principal"]},"Internet":{"*":["Internet"]},"Multimídia":{"*":["Multimedia"]},"Gráficos":{"*":["Grafismo"]},"Escritório":{"*":["Oficina"]},"Sistema":{"*":["Sistema"]},"Músicas":{"*":["Canciones"]},"Restaurar o aplicativo no modo padrão do programa":{"*":["Restaurar la aplicación en el modo predeterminado del programa"]},"Restaurar o aplicativo no modo padrão da distribuição":{"*":["Restaurar la aplicación al modo predeterminado de la distribución"]},"Restaurar o aplicativo no modo padrão da distribuição BigLinux":{"*":["Restaurar la aplicación en el modo predeterminado de la distribución BigLinux"]},"Sim":{"*":["Sí"]},"Não":{"*":["No"]},"OK":{"*":["De acuerdo"]},"Cancelar":{"*":["Cancelar"]},"Em qual modo você deseja restaurar?":{"*":["¿En qué modo desea restaurar?"]},"Pesquisar aplicativo":{"*":["Aplicación de búsqueda"]},"Você tem certeza que deseja restaurar todas as configurações?":{"*":["¿Está seguro de que desea restaurar todos los ajustes?"]},"As configurações foram restauradas com sucesso!":{"*":["¡La configuración se ha restaurado con éxito!"]},"As configurações do BigLinux KDE foram restauradas com sucesso!":{"*":["¡La configuración de BigLinux KDE se ha restaurado con éxito!"]},"As configurações do BigLinux XFCE foram restauradas com sucesso!":{"*":["¡La configuración de BigLinux XFCE se ha restaurado con éxito!"]},"É necessário reiniciar a sessão para concluir a restauração!":{"*":["¡Debe reiniciar su sesión para completar la restauración!"]},"Sair da sessão":{"*":["Cerrar sesión"]},"Atenção! O programa está em execução!":{"*":["¡Atención! ¡El programa se está ejecutando!"]},"Será fechado para que a restauração seja concluída.":{"*":["Se cerrará para que se complete la restauración."]},"Isso apagará todas as costumizações feitas por ":{"*":["Esto borrará todas las costumizaciones hechas por "]},"Vídeos":{"*":["Videos"]},"Conversor de áudio e vídeo":{"*":["Convertidor de audio y video"]},"Gravador de Tela":{"*":["Grabador de pantalla"]}}}}